<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="description" content="阿含经在线阅读，可以在线阅读北传的杂阿含经，中阿含经，长阿含经，增一阿含经，南传的相应部，中部，长部，增支部，小部，阿含经的白话文，以及南北经文对照" />
<meta name="keywords" content="阿含经在线阅读,杂阿含经,中阿含经,长阿含经,增一阿含经,南传相应部,南传中部,南传长部,南传增支部,南传小部,白话文,南北经文对照" />
<title>阿含经简介</title>
</head>
<style type="text/css">
<!--
body {
background-color: F5F5F5;
    font-family: 黑体;
	font-size: 20px;
}
.news {
    font-family: 宋体;
    font-size: 14px;
    line-height :22px;
}
.links {
    font-family: 宋体;
    font-size: 14px;
    line-height :20px;
}
.STYLE1 {
	color: #FFFF00;
	background-color: #FF0000;
}
-->
</style>
<body>
<div class="news">阿含经简介:<br /><br />
　　阿含经分为四类，即《杂阿含》、《中阿含》、《长阿含》、《增一阿含》。 <br />
　　阿含，梵语 agama，又作阿笈摩、阿伽摩、阿鋡暮、阿鋡。意译作法本、净教、归、法归、法藏、藏、教法、传教、趣无、教、传、来。阿含意指所传承的教说，或传承佛陀教法的圣典。称阿含为《阿含经》，是我国古来的惯例。 <br />

　　原始佛教时代，佛弟子及信者往往将所听闻的教法，用诗或简短散文的形式，以口口相传的方式记忆传承。由于佛弟子各人领纳的不同，而各有其相异的思想，因此至教团确立时，如何将佛陀的教说作一整理、统一，实属必要之事。在经过历次的结集后，佛陀的教说渐次充实完备，且逐渐发展成为一种特定的文学形式，而终至成为圣典。 <br />

　　佛陀入灭后一百年，原始佛教的统一教团分裂为上座部与大众部。其后复细分为小乘二十部，各部派均各有其独自传承的经藏。依现今资料显示，当时至少有南方上座部、有部、化地部、法藏部、大众部、饮光部、经量部等所传的经典存在。然至今日，仅有南方上座部的经典完全保存下来，计有五部，是以巴利语书写，即《长部》、《中部》、《相应部》、《增支部》、《小部》，这就是南传五部，又称南传五阿含。 <br />

　　至于北传方面，则□集其他诸部片断的经典，成立《长阿含》、《中阿含》、《增一阿含》、《杂阿含》等四阿含，是以梵文书写，这就是北传四阿含。其中南传的《长部》、《中部》相当于北传的《长阿含》、《中阿含》，《相应部》相当于《杂阿含》，《增支部》相当于《增一阿含》。 <br />

　　此外，因南传五部以巴利文书写，较接近佛世所用的俗语，所以一般以为南传比北传更富于原始色彩，因此近世学者于原始资料的采证上，多喜用巴利文圣典来对照研究。 <br />

　　传统上，中国佛教学者，尤其是大乘佛教学者，往往将《阿含经》视为小乘经典，所以在中国、日本的佛教教理史上向来未被重视。直至近世欧洲诸国加以研究，自一八二０年代始渐受重视，而确认《阿含经》并非仅是小乘经典，乃是原始佛教的经典，其内容包含佛陀的世界观、人生观及实践的方法纲目等，具有多重意义及价值。 
<br /><br />
</div>
<?=$tj; ?>
</body>
</html>